<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<dl>
							<dt>
								<a href="#//HanaBank"><strong class="agree-tit"><em>계좌간 자동이체 약관</em></strong>
									<div class="check-style-type round t-link">
										<span class="link-label"><span class="chg-text">약관보기</span></span>
									</div>
								</a>
								<div class="check-style-type round t-label">
									<input type="checkbox" id="chk-agree-5" role="button">
									<label for="chk-agree-5"><span class="chg-text">동의함</span></label>
									<div class="check"></div>
								</div>
							</dt>
							<dd style="display: none;">						


<p class="top-area">
		<span class="area-left">2017. 3. 15 개정</span>
		<span class="area-right">준법감시인 심사필번호 제2017-약관-0048호 </span>
	</p>
	<h5>계좌간 자동이체 약관</h5>
	<strong>제1조 약관의 적용</strong>
	<p>예금주가 하나은행계좌간 이체를 희망하는 경우에는 별도 지급표를 징구하지 않고 정해진 기일에 계정간에 이체처리하는 업무를 말한다.</p>

	<strong>제2조 영업일</strong>
	<p>다음 각호의 휴일을 제외한 날을 영업일로 합니다.</p>
	<ol>
		<li>1.대통령령에 의한 관공서의 공휴일</li>
		<li>2.토요일</li>
		<li>3.근로자의 날</li>
	</ol>

	<strong>제3조 신청, 변경 및 해지</strong>
	<ol>
		<li>① 이체지정일 2일전까지 자동이체 신청서에 의해 신규 및 변경, 해지 할 수 있습니다.</li>
		<li>② 입금계좌는 당좌, 가계당좌, 보통, 저축, 자유저축, 기업자유예금, MMDA, MMF, 수익증권, 적립식예금(신탁), 대출계좌 등입니다.</li>
	</ol>

	<strong>제4조 출금</strong>
	<ol>
		<li>① 은행의 예금약관이나 약정서의 규정에 불구하고 예금청구서 기타 관련증서 없이 자동이체 처리절차에 의하여 출금할수 있습니다.</li>
		<li>②  이체지정일에 출금계좌의 지급자금이 이체금액에 미달 하면 부족자금이 채워지는 날에 이체 처리 합니다.</li>
		<li>③ 대출금이자, 원(리)금은 부분 인출 가능합니다(상환 약정기일에 약정 금액이 납입되지 않은 경우 연체 상태가 완전히 해소 될 때까지는 23시 40분까지 입금할 경우에  당일 처리 가능합니다.</li>
		<li>④ 자동이체대금으로 입금된 어음, 수표등이 부도처리되는 경우에는 현금이체분을 포함한 전액이 출금취소 됩니다.</li>
		<li>⑤ 이체지정일이 (거래처가 지정한 날이 없는 월의 경우에는 해당 월의 말일 영업일) 이 휴일 등 영업일이 아닌 경우에는 익영업일에 이체 됩니다. 다만, 요구불계좌간자동이체는 전영업일과 익영업일중 중 이체일을 예금주가 선택할 수 있습니다.</li>
	</ol>

	<strong>제5조 최초 개시일</strong>
	<p>자동이체 신규신청에 의한 이체개시일은 예금주가 최초 이체지정한 날을 기준으로 하며, 이체일 및 금액에 대한 지정없이 자동이체를 신청한 때는 은행은 그 대상거래가 발생했을 때 이체합니다. 다만, 천재지변 등 불가피한 사유가 발생하였을 때에는 지연 처리될 수 있습니다.</p>

	<strong>제6조 과실책임</strong>
	<p>자동이체 지정계좌 예금잔액(자동대출약정이 있는 경우 대출한도 포함)이 납기일 현재 청구금액보다 부족하거나, 예금의 지급 제한, 약정대출의 연체, 잔액증명서 발급, 연체, 법적제한 등 예금주의 과실에 의하여 이체가 불가능한 경우의 손해는 은행이 책임을 지지 아니합니다. </p>

	<strong>제7조 출금 우선순위</strong>
	<p>같은 날에 이체대상이 여러건 있는 때, 이체처리 순서는 은행이 정한 바에 따릅니다.</p>

	<strong>제8조 계좌이동서비스</strong>
	<ol>
		<li>① 계좌간자동이체는 계좌이동서비스 대상이며, 계좌이동서비스를 신청하는 경우 계좌이동서비스 이용약관을 따릅니다.</li>
		<li>② 은행은 자동이체 통합관리시스템(Payinfo.or.kr)에 자동이체 신청등록내역을 제공하여 신청인이 조회하고 해지 및 변경 신청이 가능하도록 합니다.</li>
		<li>③ 고객은 은행 영업점, 인터넷뱅킹(스마트폰뱅킹 포함), 자동이체 통합관리시스템(Payinfo.or.kr), 애플리케이션에서 계좌이동서비스를 신청할 수 있습니다.</li>
		<li>④ 고객이 은행 영업점 또는 인터넷뱅킹(스마트폰뱅킹 포함), 자동이체 통합관리시스템(Payinfo.or.kr), 애플리케이션에서 에서 자동이체 출금계좌를 당행 계좌로 변경 신청할 경우 타은행 출금계좌에 등록되어 있는 자동이체 해지 후, 당행 출금계좌로 신규 등록 됩니다.</li>
	</ol>

	<strong>제9조 다른 약관과의 관계</strong>
	<p>계좌간 자동이체 거래에는 이 약관외에도 예금거래 기본약관, 입출금이 자유로운예금 약관, 전자금융거래 기본 약관관련 예금, 신탁약관 및 은행 내규를 준용합니다. 다만, 여신의 경우 여신거래기본약관이 우선합니다.</p>

	<strong>별첨. 자동이체 출금 우선순위</strong>
	<ol>
		<li>1)요구불간자동이체</li>
		<li>2)여신상환</li>
		<li>3)여신이자수입</li>
		<li>4)하나카드자동이체</li>
		<li>5)지로자동이체</li>
		<li>6)CMS자동이체</li>
		<li>7)CMS자동이체(당일출금)</li>
		<li>8)아파트관리비(금융결제원, 이지스효성)</li>
		<li>9)월부금자동이체</li>
		<li>10)펌뱅킹자동이체</li>
		<li>11)아파트관리비(일괄출금)</li>
		<li>12)일일상환서비스원금</li>
		<li>13)일일상환서비스이자</li>
	</ol>

	<p>* CMS자동이체(당일출금) 업무는13시에 처리가 시작되기 때문에 그 이전에는 자동이체우선순위에서 제외됩니다.</p>
	<p>* 펌뱅킹자동이체는 업체에서 출금의뢰가 수시로 일어나기 때문에 업체사정에 따라 자동이체우선순위가 아파트관리비(일괄출금)와 바뀔 수 있습니다.</p>
	<p>* 납부자자동이체는 금융결제원 파일전송 시간을 맞추기 위해 20:00 에 1회만 처리되며, 부분이체는 불가합니다.</p>
	<p>* 18시 이후 입금시 자동이체 우선순위와 관계없이 처리될 수 있습니다.</p>

							</dd>
						</dl>