<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

    
    <dd tabindex="0" style="display: block;">
								


	<p class="top-area">
		<span class="area-left">2019. 8. 26 개정</span>
		<span class="area-right">준법감시인 심사필번호 제2019-약관-122호(2019.07.18)</span>
	</p>

	<h5>예금거래 기본약관</h5>

	<p>이 예금거래기본약관(이하 “약관”이라 한다)은 (주)하나은행(이하 “은행”이라 한다)과 거래처(또는 예금주)가 서로 믿음을 바탕으로 예금거래를 빠르고 틀림 없이 처리하는 한편, 
	서로의 이해관계를 합리적으로 조정하기 위하여 기본적이고 일반적인 사항을 정한 것이다. 은행은 이 약관을 영업점에 놓아두고, 거래처는 영업시간 중 언제든지 이 약관을 볼 수 있고 또한 
	그 교부를 청구할 수 있다.</p>

	<strong>제1조 적용범위</strong>
	<p>이 약관은 입출금이 자유로운 예금, 거치식예금 및 적립식예금 거래에 적용한다.</p>

	<strong>제2조 실명거래 </strong>
	<ol>
		<li>① 거래처는 실명으로 거래하여야 한다. </li>
		<li>② 은행은 거래처의 실명확인을 위하여 주민등록증ㆍ사업자등록증 등 실명확인증표 또는 그밖에 필요한 
		서류의 제시나 제출을 요구할 수 있고, 거래처는 이에 따라야 한다. </li> 
	</ol>

	<strong>제3조 거래장소</strong>
	<p>거래처는 예금계좌를 개설한 영업점(이하 “개설점”이라 한다)에서 모든 예금거래를 한다. 다만, 은행이 정하는 바에 따라 다른 영업점이나 다른 금융기관, 
	또는 현금자동지급기ㆍ현금자동입출금기ㆍ컴퓨터ㆍ전화기 등(이하 “전산통신기기”)을 통하여 거래할 수 있다. </p>

	<strong>제4조 거래방법</strong>
	<p>거래처는 은행에서 내준 통장(증서ㆍ전자통장을 포함한다) 또는 수표ㆍ어음용지로 거래하여야 한다. 그러나 입금할 때와, 자동이체약정ㆍ전산통신기기, 
	바이오인증 이용약정 등에 따라 거래할 때는 통장 없이도 할 수 있다. </p>

	<strong>제5조 인감, 비밀번호 등의 신고 </strong>
	<ol>
		<li>① 거래처는 예금계좌를 개설할 때 인감 또는 서명, 비밀번호, 성명, 상호, 대표자명, 대리인명, 주소 등 거래에 필요한 사항을 
		신고하여야 한다. 다만, 거래처가 은행에 내점할 수 없는 경우 거래처는 개설된 예금의 지급 전에 은행이 정한 방법에 따라 전산통신기기를 
		이용하여 비밀번호를 등록하여야 한다. </li>
		<li>② 거래처는 인감과 서명을 함께 신고하거나, 인감 또는 서명을 추가 신고할 수 있다. </li> 
	</ol>

	<strong>제6조 입 금 </strong>
	<ol>
		<li>① 거래처는 현금이나 즉시 추심할 수 있는 수표ㆍ어음, 기타 증권(이하 “증권”이라 한다) 등으로 입금할 수 있다.</li>
		<li>② 거래처는 현금이나 증권으로 계좌송금(거래처가 개설점 이외에서 자기계좌에 입금하거나, 제3자가 개설점 또는 다른 영업점이나, 
		다른 금융기관에서 거래처 계좌에 입금하는 것)하거나, 계좌이체(거래처의 신청에 따라 은행이 특정계좌에서 자금을 출금하여 같은 은행 또는 다른 은행의 다른 계좌에 입금하는 것) 할 수 있다. </li>
		<li>③ 증권으로 입금할 때 입금인은 증권의 백지보충이나 배서 또는 영수기명날인 등 필요한 절차를 밟아야 하며, 은행은 백지보충 등의 의무를 지지 않는다.</li>
		<li>④ 입금하는 증권이 수표나 어음일 때 은행은 소정금액란에 적힌 금액으로 처리한다.</li> 
	</ol>

	<strong>제7조 예금이 되는 시기 </strong>
	<ol>
		<li>① 제6조에 따라 입금한 경우 다음 각호의 시기에 예금이 된다.
			<ol>
				<li>1. 현금으로 입금한 경우 : 은행이 이를 받아 확인하였을 때 </li>
				<li>2. 현금으로 계좌송금하거나 계좌이체한 경우 : 예금원장에 입금의 기록이 된 때 </li>
				<li>3. 증권으로 입금하거나 계좌송금한 경우 : 은행이 그 증권을 교환에 돌려 부도반환시한이 지나고 결제를 확인한 때. 다만, 개설점에서 지급하여야 할 증권은 그날 안에 결제를 확인한 때 </li>
			</ol>
		</li>
		<li>② 제1항제3호에도 불구하고 증권이 자기앞수표이고 지급제시기간 안에, 사고신고가 없으며 결제될 것이 틀림없음을 은행이 확인하였을 때에는 예금원장에 입금의 기록이 된 때 예금이 된다. </li>
		<li>③ 은행은 특별한 사정이 없는 한 제1항 및 제2항의 확인 또는 기록처리를 신속히 하여야 한다. </li> 
	</ol>

	<strong>제8조 증권의 부도 </strong>		
	<ol>
		<li>① 제6조제1항에 따라 입금한 증권이 지급거절되었을 때는 은행은 그 금액을 예금원장에서 뺀 뒤, 
		거래처(무통장입금일 때는 입금의뢰인)가 신고한 연락처로 그 사실을 알린다. 다만, 통화불능 등 부득이한 사유로 그 사실을 알릴 수 없는 경우에는 그러하지 아니하다. </li>
		<li>② 은행은 지급거절된 증권을 그 권리보전절차를 거치지 아니하고, 입금한 영업점에서 거래처(무통장 입금일 때는 입금의뢰인)가 반환청구할 때 돌려준다. 
		다만, 증권 발행인이 지급거절한 날의 다음 영업일까지 증권을 입금할 예금계좌에 해당자금을 현금이나 즉시 현금으로 바꿀 수 있는 증권으로 입금했을 때는 발행인에게 돌려줄 수 있다.</li> 
	</ol>

	<strong>제9조 이 자 </strong>	
	<ol>
		<li>① 이자는 원을 단위로, 약정한 예치기간 또는 제7조에 따라 예금이 된 날(자기앞수표ㆍ가계수표는 입금일)부터 지급일 전날까지의 기간에 대하여 은행이 정한 이율로 셈한다. </li>
		<li>② 은행은 예금종류별 예금이율표를 영업점 및 인터넷 홈페이지에 비치ㆍ게시하고, 이율을 바꾼 때는 그 바꾼 내용을 영업점 및 인터넷 홈페이지에 1개월 동안 게시한다.</li>
		<li>③ 제2항에 따라 이율을 바꾼 때에는, 입출금이 자유로운 예금은 바꾼 날로부터 바꾼 이율을 적용하며, 
		거치식ㆍ적립식 예금은 계약당시의 이율을 적용함을 원칙으로 하되, 변동금리가 적용되는 예금은 바꾼 날로부터 바꾼 이율을 적용한다.</li>
		<li>④ 변동이율을 적용하는 거치식ㆍ적립식 예금은 최초 거래시 이율적용방법을 통장에 표시하며, 또한 변동 이율을 적용하는 적립식예금은 이율을 바꾼 때마다 바뀐 이율을 통장에 기록하여 안내한다. </li>
		<li>⑤ 거래처가 실제 받는 이자는 제1항에 따라 셈한 이자에서 소득세법 등 관계법령에 따라 원천징수한 세액을 뺀 금액이다. </li> 
	</ol>	

	<strong>제9조의2 휴면예금및출연</strong>	
	<ol>
		<li>① 은행은 예금이 다음 각 호에 해당할 때에는 예금채권의 소멸시효가 완성된 것(이하"휴면예금"이라 한다)으로 본다.
			<ol>
				<li>1. 입출금이 자유로운 예금은 이자지급을 포함한 최종거래일로부터 5년 이상 경과한 예금</li>
				<li>2. 거치식, 적립식 예금은 만기일 또는 이자지급을 포함한 최종거래일로부터 5년이상 경과한 예금</li>
			</ol>
		</li>
		<li>② 제1항에 따른 휴면예금은 「서민의 금융생활 지원에 관한 법률」제40조에 따라 "서민금융진흥원"으로 출연될 수 있으며, 원권리자는 출연된 휴면예금을 동법 제45조에 따라 지급 청구할 수 있다.</li> 
	</ol>
	
	<strong>제10조 지급ㆍ해지청구 </strong>	
	<ol>
		<li>① 거래처가 통장으로 예금ㆍ이자를 찾거나 예금계약을 해지하고자 할 때에는 거래인감을 날인하거나 서명감과 일치되게 서명된 지급 또는 해지청구서를 제출하여야 한다. </li>
		<li>② 거래처가 자동이체ㆍ전산통신기기ㆍ바이오인증 등을 이용하여 찾을 때는 그 약정에서 정한 바에 따른다.</li> 
	</ol>

	<strong>제11조 금융사고자금 지급정지 </strong>	
	<ol>
		<li>① 은행은 “금융사고예방을 위한 공동협약”(이하 “협약”이라 한다) 및 “금융사고예방을 위한 공동협약 
		시행세칙(이하 “세칙”이라 한다)에서 정하는 금융사고(이하 “금융사고”라 한다)로 인한 사고자금이 이체된 
		거래처의 계좌(이하 “사고계좌”라 한다)에 대하여 금융사고가 발생한 금융기관의 요청이 있는 경우 지체없이 지급정지를 취한다. </li>
		<li>② 제1항의 지급정지 금액은 금융사고로 인해 이체된 금액 이내로 한다.</li>
		<li>③ 제1항의 지급정지기간은 지급정지한 날로부터 10영업일 이내로 한다. 다만, 지급정지를 요청한 금융 기관의 신청으로 법원에 의한 결정문 송달이 
		이루어진 경우에는 그러하지 아니하며, 법원의 결정문 송달이 지연되어 지급정지를 요청한 금융기관이 관련 증빙서류를 첨부하여 서면으로 
		지급정지기간의 연장을 요청하는 경우 은행은 10영업일 이내에서 연장할 수 있다. </li>
		<li>④ 은행이 제1항의 지급정지를 한 때에는 지체없이 거래처에 지급정지 사실과 이의신청절차를 유선 또는 
		이와 상응하는 방법으로 통지하여야 하며, 거래처가 이의를 신청한 때에는 은행이 정한 민원처리절차에 의하여 처리한다. </li>
		<li>⑤ 거래처가 지급을 청구하는 경우에는 금융사고에 의해 이체된 자금을 제외하고 지급한다.</li> 
		<li>⑥ 은행은 금융사고와 관련한 사항이 해소된 경우 지체없이 지급정지를 해지하여야 한다. </li>
		<li>⑦ 은행은 거래처의 계좌에서 금융사고로 인한 사고자금이 다른 금융기관에 이체된 경우 사고발생을 인지한 날로부터 10일 이내에 그 다른 금융기관에 대하여 지급정지를 요청할 수 있다. </li>
		<li>⑧ 이 조의 금융사고자금 지급정지와 관련하여 이 조에서 정하지 아니한 사항은 제1항의 협약 및 세칙에서 정하는 바에 따른다. </li> 
	</ol>

	<strong>제12조 지급시기</strong>	
	<ol>
		<li>① 입출금이 자유로운 예금은 거래처가 찾을 때 지급한다. 이 경우 기업자유예금은 먼저 예금한 금액부터 지급한다.</li>
		<li>② 거치식ㆍ적립식 예금은 만기일이 지난 다음 거래처가 찾을 때 지급한다.</li> 
	</ol>

	<strong>제13조 양도 및 질권설정 </strong>	
	<ol>
		<li>① 거래처가 예금을 양도하거나 질권설정하려면 사전에 은행에 통지하고 동의를 받아야 한다. 다만, 법령에 의하여 금지되는 경우에는 양도나 질권설정을 할 수 없다.</li>
		<li>② 입출금이 자유로운 예금은 질권설정할 수 없다.</li> 
	</ol>

	<strong>제14조 사고ㆍ변경사항의 신고</strong>	
	<ol>
		<li>① 거래처는 통장ㆍ도장ㆍ카드 또는 증권이나 그 용지를 분실ㆍ도난ㆍ멸실ㆍ훼손했을 때는 곧 
		서면으로 신고하여야 한다. 다만, 긴급하거나 부득이 할 때는 영업시간 중에 전화 등으로 신고할 수 있으며 이 때는 다음 영업일 안에 서면신고하여야 한다.</li> 
		<li>② 거래처는 인감 또는 서명, 비밀번호, 성명, 상호, 대표자명, 대리인명, 주소, 전화번호 기타 신고사항을 바꿀 때에는 서면으로 신고하여야 한다. <br>
		다만, 비밀번호는 서면신고없이 전산통신기기를 이용하여 바꿀 수 있으며, 이 경우 계좌번호, 주민등록번호, 비밀번호 등 은행이 정한 요건이 맞으면 은행은 새로운 비밀번호로 변경처리한다.</li> 
		<li>③ 거래처는 주소, 전화번호 등의 일부 신고사항에 대하여는 은행이 정한 방법에 따라 전산통신기기를 이용하여 변경할 수 있다. </li> 
		<li>④ 제1항 및 제2항의 신고는 은행이 이를 접수한 뒤 전산입력 등 필요한 조치를 하는데 걸리는 합리적인 시간이 
		지나면 그 효력이 생기며 전산장애 등 불가항력적인 사유로 처리하지 못한 때는 복구 등 사유해제시 즉시 처리하여야 한다. </li> 
		<li>⑤ 제1항의 신고를 철회한 때는 거래처 본인이 서면으로 하여야 한다.</li> 
	</ol>

	<strong>제15조 통장, 카드의 재발급 등 </strong>	
	<p>제14조에 따라 통장ㆍ도장ㆍ카드에 대한 사고신고가 있을 때에는 은행은 신고인이 거래처 본인임을 확인하는 등 필요한 조치를 마친 뒤에 재발급하거나 지급한다. </p>

	<strong>제16조 통지방법 및 효력 </strong>	
	<ol>
		<li>① 은행은 오류의 정정 등 예금거래에서 발생하는 일반적 사항을 통보하는 경우에는 거래처가 신고한 연락처로 전화통보할 수 있다. 이 때, 
		통화자가 거래처 본인이 아닌 경우, 그 통화자가 은행의 통지내용을 이해하고 이를 거래처에 전달할 것이라고 믿을 충분한 이유가 있는 때에는 거래처에 정당하게 통보한 것으로 본다. </li> 
		<li>② 은행이 예금거래에서 발생하는 일반적 사항을 서면으로 통지했을 때는 천재지변 등 불가항력적인 경우 외에는 보통의 우송기간이 지났을 때 도달한 것으로 본다. </li> 
		<li>③ 은행은 예금계약의 임의해지 등 중요한 의사표시를 하는 때에는 서면으로 하여야 하며 그 통지가 거래처 에 도달되어야 의사표시의 효력이 생긴다. 
		다만, 관계법령 또는 어음교환소규약 등에 의하여 예금계약을 해지한 경우나 거래처가 제14조에 의한 변경신고를 게을리하여 도달되지 않은 때에는 그러하지 아니하다.</li> 
	</ol>

	<strong>제17조 면책 </strong>	
	<ol>
		<li>① 은행은 예금지급청구서, 증권(어음교환소에서 전자적정보의 형태로 제시된 어음ㆍ수표 등 포함) 또는 신고서 등에 찍힌 인영(또는 서명)을 신고한 
		인감(또는 서명감)과 육안으로 주의 깊게 비교ㆍ대조하여 틀림없다고 여기고, 은행이 정한 방법에 따라 전산통신기기를 이용하여 입력된 비밀번호가 
		신고 또는 등록한 것과 같아서 예금을 지급하였거나 기타 거래처가 요구하는 업무를 처리하였을 때에는 인감이나 서명의 위조ㆍ변조 또는 도용이나 
		그밖의 다른 사고로 인하여 거래처에 손해가 생겨도 그 책임을 지지 않는다. 다만, 은행이 거래처의 인감이나 서명의 위조ㆍ변조 또는 도용 사실을 알았거나 알 수 있었을 때는 그러하지 아니하다. </li> 
		<li>② 전산통신기기 등을 이용하거나 거래정보 등의 제공 및 금융거래명세 등의 통보와 관련하여 은행이 책임질 수 없는 사유로 계좌번호, 
		비밀번호 등의 금융정보가 새어나가 거래처에 손해가 생겨도 은행은 그 책임을 지지 않는다. </li> 
		<li>③ 은행이 주민등록증 등 실명확인증표로 주의 깊게 실명확인하거나 실명전환한 계좌는 거래처가 실명확인증표 또는 서류의 
		위조ㆍ변조ㆍ도용 등을 한 경우, 이로 인하여 거래처에 손해가 생겨도 은행은 그 책임을 지지 않는다.</li> 
		<li>④ 거래처가 제14조 제1항, 제2항, 제4항의 신고나 절차를 미루어 생긴 손해에 대해 은행은 그 책임을 지지 않는다.<br>
		다만, 이 경우에도 은행은 거래처에 손해가 발생하지 않도록 선량한 관리자로서의 주의를 다하여야 한다.</li> 
	</ol>

	<strong>제18조 수수료 </strong>	
	<ol>
		<li>① 거래처가 개설점이 아닌 다른 영업점이나 다른 금융기관 또는 전산통신기기 등을 통해 거래할 때 은행은 온라인수수료나 추심수수료 등을 받을 수 있다.</li> 
		<li>② 은행은 제1항의 경우 외에도 거래처가 자기앞수표 발행 등을 원하거나 거래처 잘못으로 통장재발행 등을 요청하는 경우 그 사무처리와 관련하여 수수료를 받을 수 있다. </li>
		<li>③ 제1항, 제2항과 관련한 수수료표는 영업점에 놓아두거나 게시한다. </li> 
	</ol>

	<strong>제19조 오류처리 등 </strong>	
	<ol>
		<li>① 은행이 예금원장이나 통장거래내용을 사실과 다르게 처리하였을 때에는 이를 확인하여 바르게 고치고 그 사실을 거래처에 통지하여야 한다.</li>
		<li>② 거래처는 거래를 마친 때 그 내용이 맞는가를 확인하고, 거래내용이 사실과 다를 때에는 바르게 고칠 것을 요구할 수 있으며, 은행은 그 사실을 확인하고 바르게 처리하여야 한다. </li> 
	</ol>

	<strong>제20조 예금의 비밀보장  </strong>	
	<ol>
		<li>① 은행은 금융실명거래및비밀보장에관한법률 등 법령에서 정한 경우를 제외하고는 거래처의 거래내용에 대한 자료나 정보를 남에게 제공하지 않는다. </li>
		<li>② 은행은 거래처가 전산통신기기 등으로 무통장입금(송금 포함), 예금잔액 등에 관한 정보의 제공을 요청한 때에는 명의인ㆍ계좌번호ㆍ비밀번호(자동응답서비스(ARS)는 계좌번호ㆍ비밀번호)가 맞으면 
		그 요청자를 본인으로 여겨 입금인, 입금액, 예금잔액 등에 관한 정보를 제공할 수 있으며, 이로 인하여 금융거래 정보누설 등으로 거래처에 손해가 생겨도 그 책임을 지지 않는다. </li> 
	</ol>

	<strong>제21조 약관의 변경 </strong>	
	<ol>
		<li>① 은행은 이 약관이나 입출금이자유로운예금약관 또는 거치식ㆍ적립식예금 약관을 변경하고자 할 때에는 변경약관 시행일 1개월 전에 
		한달간 영업점과 인터넷 홈페이지에 게시하여 거래처에 알린다. 다만, 법령의 개정이나 제도의 개선 등으로 인하여 긴급히 약관을 변경한 때에는 즉시 이를 게시 또는 공고하여야 한다. </li>
		<li>② 약관변경의 내용이 거래처에 불리한 경우에는 변경약관 시행일 1개월 전에 다음 각 호의 방법으로 거래처에 알린다. <br>
		1. 제1항에 의한 게시 <br>
		2. 2개 이상의 일간신문에 공고 <br>
		3. 거래처가 신고한 전자우편(E-mail)에 의한 통지 <br>
		4. 현금자동지급기/현금자동입출금기 설치장소에 게시 <br>
		5. 거래통장에 표기 <br>
		6. 인터넷뱅킹 가입고객의 경우에는 인터넷뱅킹 초기화면에 게시</li> 
		<li>③ 거래처는 제1항 및 제2항의 고지후 변경약관 시행일 전영업일까지 서면에 의한 통지로 계약을 해지할 수 있으며, 
		이 기간내에 거래처의 서면에 의한 이의가 은행에 도달하지 않으면 이를 승인한 것으로 본다.</li> 
	</ol>

	<strong>제22조 약관적용의 순서 </strong>	
	<ol>
		<li>① 은행과 거래처 사이에 개별적으로 합의한 사항이 약관조항과 다를 때에는 그 합의사항을 약관에 우선하여 적용한다.</li>
		<li>② 이 약관에 정한 사항과 입출금이 자유로운 예금약관 또는 거치식ㆍ적립식 예금약관에서 정한 사항이 다를 때는 입출금이 자유로운 예금 약관이나 거치식ㆍ적립식 예금약관을 먼저 적용한다.</li> 
	</ol>

	<strong>제23조 기타 </strong>	
	<p>이 약관과 입출금이 자유로운 예금약관 또는 거치식ㆍ적립식 예금약관에서 정하지 않은 사항은 따로 약정이 없으면 관계법령, 어음교환소규약을 적용한다. </p>

	<strong>제24조 이의제기  </strong>	
	<p>거래처는 은행거래와 관련 하여 이의가 있을 때 거래 은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통해 분쟁조정을 신청할 수 있다. </p>

							</dd>