<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<dl>
							<dt class="active">
								<a href="#//HanaBank"><strong class="agree-tit"><em>비과세종합저축 특약</em></strong>
									<div class="check-style-type round t-link" style="display: none;">
										<span class="link-label"><span class="chg-text">약관보기</span></span>
									</div>
								</a>
								<div class="check-style-type round t-label" style="display: block;">
									<input type="checkbox" id="chk-agree-4" role="button" class="inpck">
									<label for="chk-agree-4"><span class="chg-text">동의함</span></label>
									<div class="check"></div>
								</div>
							</dt>
							<dd tabindex="0" style="display: block;">
							


	<p class="top-area">
		<span class="area-left">2020. 1. 1 개정</span>
		<span class="area-right">준법감시인 심의필 번호 : 제2019-약관-179호</span>
	</p>
	<h5>비과세종합저축특약</h5>
	<strong>제1조(약관의 적용)</strong>
	<p>비과세종합저축(이하 “저축”이라 한다)의 거래시 이 특약에서 정하지 않은 사항은 예금거래기본약관, 금전신탁거래기본약관, 은행이 취급하는 각종 예금 · 신탁 · 채권 등(이하 “예금 등”이라 한다)의 약관(특약포함)과 조세특례제한법 등 법령에서 정하는 바에 따릅니다.</p>

	<strong>제2조(가입대상자)</strong>
	<p>이 저축에 가입할 수 있는 자는 소득세법 제1조의2 제1항 제1호의 규정에 의한 거주자(직전 3개 과세기간 동안 소득세법 제14조 제3항 제6호에 따른 소득의 연간 합계액이 1회이상 2천만원을 초과한자를 제외한다)로서 다음 각호의 1에 해당하는 요건을 갖추어야 합니다.</p><ol>
		<li>1. 2015년 1월 1일부터 2015년 12월 31일까지 가입하는 경우 : 만 61세 이상인 거주자, 2016년 1월 1일부터 2016년 12월 31일까지 가입하는 경우 : 만 62세 이상인 거주자, 2017년 1월 1일부터 2017년 12월 31일까지 가입하는 경우 : 만 63세 이상인 거주자, 2018년 1월 1일부터 2018년 12월 31일까지 가입하는 경우 : 만 64세 이상인 거주자, 2019년 1월 1일부터 가입하는 경우 : 만 65세 이상인 거주자</li>
		<li>2. 장애인복지법 제32조의 규정에 의하여 등록한 장애인</li>
		<li>3. 독립유공자예우에관한법률 제6조의 규정에 의하여 등록한 독립유공자와 그 유족 또는 가족, 국가유공자등 예우 및 지원에 관한법률 제6조의 규정에 의하여 등록한 상이자</li>
		<li>4. 국민기초생활보장법 제2조 제2호의 규정에 의한 수급자</li>
		<li>5. 고엽제후유의증환자지원등에 관한 법률 제2조 제3호의 규정에 의한 고엽제후유의증 환자</li>
		<li>6. 5 · 18민주유공자예우에 관한 법률 제4조 제2호의 규정에 의한 5 · 18민주화운동부상자</li>
	</ol>

	<strong>제3조(대상 예금 등)</strong>
	<p>은행이 취급하는 모든 예금 등을 원칙으로 한다. 다만, 다음 각 호의 예금 등과 각 취급은행이 별도로 정하는 예금 등은 제외합니다.</p>
	<ol>
		<li>1. 증서로 발행되고 유통이 가능한 예금 : CD, 표지어음, 무기명정기예금 등</li>
		<li>2. 어음 · 수표 등에 의해 지급이 가능한 예금 : 당좌예금, 가계당좌예금 등</li>
		<li>3. 조세특례제한법 등에 따라 기 취급중인 비과세 예금 등</li>
		<li>4. 외화예금</li>
	</ol>

	<strong>제4조(예치한도)</strong>
	<ol>
		<li>① 이 저축으로 거래하는 모든 예금 등 계좌의 예치한도는 원금을 합하여 5천만원(다만, 세금우대 종합저축에  가입한 경우에는  5천만원에서  세금우대종합저축의 계약금액 총액을 차감한 금액)을 초과할 수 없습니다.</li>
		<li>② 이 저축에서 발생하여 원금에 전입되는 이자 등은 1인당 한도계산에 있어서 이를 산입하지 않습니다. 다만, 입출금이 자유로운 예금은 최종 이자원가로 인하여 한도가 초과되는 경우를 제외하고는 저축한도에 포함합니다.</li>
		<li>③ 동일한 계좌에서 일부 금액만을 이 저축의 한도로 정할 수 없습니다.</li>
	</ol>

	<strong>제5조(예치한도 산정) </strong>
	<ol>
		<li>① 거치식 예금 등은 가입자가 가입한 예치원금으로 합니다.</li>
		<li>② 정액(정기)적립식예금 등은 월저축금에 계약기간을 곱한 금액으로 합니다.</li>
		<li>③ 입출금이 자유로운예금, 자유적립식 및 추가불입이 가능한 거치식예금 등은 저축가입자가 사전에 약정한 금액으로 합니다.</li>
	</ol>

	<strong>제6조(예치한도 변경) </strong>
	<p>이 저축의 한도를 증액 또는 감액하고자 하는 경우에는 별도로 거래 금융기관에 신청하여야 합니다.</p>

	<strong>제7조(비과세처리) </strong>
	<p>이 저축에서 발생하는 이자소득 등은 조세특례제한법 등에서 정한 원천징수 세율로 과세합니다.</p>

	<strong>제8조(표시방법) </strong>
	<p>이 저축가입자는 신규 가입시 [비과세종합저축]으로 신청하여야 하며, 은행은 통장의 표지 · 내지 또는 거래내역서 등에 [비과세종합저축]이라는 문구를 표시하여야 합니다.</p>

	<strong>제9조(적용이율) </strong>
	<p>이 저축으로 가입한 각 예금 등의 적용이율은 개별 약관에서 정한 바에 따릅니다.</p>

	<strong>제10조(상속에 의한 특별중도해지) </strong>
	<p>저축가입자의 사망으로 인한 상속의 경우, 상속인은 은행에 이 저축의 해지를 신청해야 하며, 이때 은행은 당초 약정이율을 적용합니다. 다만, 신탁 · 채권 등은 개별약관이 정하는 바에 따릅니다.</p>

	<strong>제11조(저축의 전환여부) </strong>
	<p>이 저축과 이 저축이 아닌 예금 등은 상호 전환할 수 없습니다.</p>

	<strong>제12조(중복가입자에 대한 처리) </strong>
	<p>제11조에 불구하고 가입자가 여러 금융기관에서 중복하여 가입한 때에는 가입자가 이 저축으로 선택한 계좌 이외의 계좌에 대해 가입자의 요청에 따라 일반과세계좌로 전환하여야 합니다.</p>

	<strong>제13조(명의변경 등) </strong>
	<p>명의변경 및 양수도는 허용하지 않습니다. 다만, 법원의 개명에 의한 명의변경은 가능합니다.</p>

	<strong>제14조(예치한도 초과 입금 제한에 따른 책임) </strong>
	<p>예치한도 초과로 입금(무통장 입금 및 타행환송금 포함)이 되지 않아 수표의 지급결제 불가, 신용카드 이용대금 연체, 자동이체 미처리 등의 손해가 발생하여도 은행은 그 책임을 지지 않습니다.</p>

	<strong>［부 칙1］</strong>
	<ol>
		<li>① ［시행일］이 특약은 2015년 1월 1일부터 시행합니다.</li>
		<li>②［ 과세처리에 대한 경과조치 ］ 이 특약의 시행 전에 기존 '생계형저축'에 가입한 자의 이자소득 등은 가입기간에 관계없이 전액 비과세 처리합니다. 다만, 2015년 이후에 만기일을 연장한 경우에는 연장된 만기 종료 이후의 이자소득 등은 과세처리 합니다.</li>
	</ol>
	
	<strong>［부 칙2］</strong>
	<ol>
		<li>① ［시행일］이 특약은 2020년 1월 1일부터 가입하는 계좌에 대하여 적용하며 기존가입자는 기존특약을 적용받습니다.</li>
	</ol>

							</dd>
						</dl>